
/* Class = "IBUILabel"; text = "Incident Title"; ObjectID = "5"; */
"5.text" = "Incident Title";

/* Class = "IBUILabel"; text = "Incident Location"; ObjectID = "6"; */
"6.text" = "Incident Location";

/* Class = "IBUILabel"; text = "Incident Categories"; ObjectID = "7"; */
"7.text" = "Incident Categories";

/* Class = "IBUILabel"; text = "Incident Date"; ObjectID = "8"; */
"8.text" = "Incident Date";

/* Class = "IBUILabel"; text = "Verified / Unverified"; ObjectID = "16"; */
"16.text" = "Verified / Unverified";
